import React from 'react';
import universal_front_pogr from '../../../images/univers_front_pogr.jpg';

const UniversalPogr = () => {
  return (
    <div>
      <h2>Универсальность фронтальных погрузчиков</h2>
      <img
        src={universal_front_pogr}
        alt='mini_pogruzchik'
        className='img-float-right img-page'
      />
      <p>
        Фронтальный погрузчик — это спец техника, предназначенная для выполнения
        работ, связанных с перемещением большого объема грунта. Чаще всего
        фронтальный погрузчик с объемом ковша 5 м3 применяют при разработке
        полезных ископаемых, что оптимизирует время на складирование породы,
        увеличивает скорость погрузки железнодорожных вагонов и самосвалов
        большой грузоподъёмности. Фронтальный погрузчик с объемом ковша 1,8 м3
        применяется на объектах с меньшей интенсивностью. Очень часто их берут в
        аренду на приусадебные участки для удаления плодородного слоя и
        устройства фундамента. В зимний период распространена услуга аренды
        фронтального погрузчика для уборки снега. Расчистка от снежного покрова
        стоянок, дорог в гаражных кооперативах, пешеходных дорожек.
        Автотранспортные средства зимой часто улетают в кювет и универсальный
        фронтальный погрузчик оказывает услугу достает автомобиль из кювета. В
        сельском хозяйстве незаменимый помощник фронтальный погрузчик,
        обеспечивает непрерывную подачу корма животным, следит за санитарным
        состоянием животноводческих ферм, организовывает склад зерновых,
        мастерит силосные ямы, перемещает бочку с водой на поле для обеспечения
        жидкости животным. На строительной площадке постоянно происходит
        обновление склада материалов, и аренда фронтального погрузчика позволяет
        найти новое место для складирования фундаментных блоков, плит, труб, с
        помощью спец техники данная задача решается в считаные минуты. А когда
        наступает 1 апреля и необходимо пошутить над прорабом арендованный
        фронтальный погрузчик незаметно может перетянуть его бытовку поближе к
        воротам. Применение быстросъёмной системы оборудования на фронтальном
        погрузчике позволяет применять вилы и оперативно разгружать длинномеры с
        кирпичом, блоками и другими упакованными материалами. Для удобства
        работы водителя фронтального погрузчика современная кабина оборудована
        кондиционером, имеется предпусковой подогрев топлива, установлена камера
        видео наблюдения заднего вида для обеспечения безопасности при движении
        задним ходом. Использование в арендных фронтальных погрузчиках
        шарнирно-сочлененной рамы позволяет ему выполнять разворот при
        минимальном радиусе. Почти все современные модели фронтальных
        погрузчиков оборудованы автоматической коробкой передач, что
        обеспечивает плавность хода, уменьшает износ трущихся частей, увеличивая
        ресурс арендной строительной техники. Современные системы экологической
        безопасности в последних моделях фронтальных погрузчиках соответствуют
        евро 4, что обеспечивает оптимизацию расхода топлива.
      </p>
    </div>
  );
};

export default UniversalPogr;
