import React from 'react';
import mini_pogr from '../../../images/mini_pogr.jpg';

const MiniPogr = () => {
  return (
    <div>
      <h2>Мини-погрузчик</h2>
      <img
        src={mini_pogr}
        alt='mini_pogruzchik'
        className='img-float-right img-page'
      />
      <p>
        Мини погрузчики имеют различную грузоподъёмность, геометрические
        характеристики, а также могут быть, как на колесном ходу, так и на
        гусеничном. Значительная производительность и многофункциональность одни
        из основных преимуществ аренды мини погрузчика. Неважно какая погода на
        улице дождь, снег или знойное солнце мини погрузчик великолепно
        справиться с поставленной задачей в кратчайшие сроки. Имея не
        значительные габариты строительная техника может максимально
        приблизиться к месту разгрузки или загрузки. Мини погрузчик на колесном
        ходу используя ковш может выполнять работы, связанные с погрузкой и
        разгрузкой различных сыпучих материалов, а также их перемещения. В жизни
        спец технику можно повстречать при разработке грунта, уборке мусора,
        очистке от снега, выполнении работ по устройству траншей и рытья ям.
        Архитекторы при выполнении работ на участке по ландшафтному дизайну
        привлекают в аренду мини погрузчик, который обеспечивает равномерное
        распределение плодородного грунта по участку с учетом проекта. Нередко
        аренда мини погрузчика позволяет делать демонтажные работы при наличии
        сменного навесного оборудования. Гидромолот на мини погрузчике удобный
        инструмент при работе внутри зданий на различных этажах, что позволяет
        не принуждённо делать отверстия в плитах перекрытия и демонтировать
        куски бетона. Выполнение благоустройства на придомовой территории не
        обходится без услуг аренды мини погрузчика, распределение песчаной
        подсыпки исключает просадку грунтов основания и обеспечивает укладку
        тротуарной плитки с минимальным перепадом высот. Спец техника
        применяется при ямочном ремонте дорог, мини погрузчик помогает убирать
        гранулят с дорожного покрытия и складировать в отдельные большие кучи
        для дальнейшей утилизации более крупной спецтехникой – аренда
        фронтального погрузчика. Коммунальные службы при аренде мини погрузчика
        просят установить щетку, которая перевоплощает мини погрузчик в
        уборочную машину, что оптимизирует время выполнения работ по уборке
        прилегающих территорий. Основные преимущества аренды мини погрузчика –
        первоначальные вложения для приобретения спец техники, отсутствие
        необходимости прохождения технического обслуживания, содержать штатную
        единицу водитель мини погрузчика, обеспечение безопасности хранения
        техники. Мини погрузчик при аренде более выгоден для компаний с
        небольшим объемом работ. Со спец техникой приезжает профессиональный
        водитель. Отсутствует привязка – как загрузить водителя мини погрузчика
        в выходные и будние дни. При наличии определенного количества заказов на
        выполнение работ с применением в аренду мини погрузчика можно всегда
        попросить скидку.
      </p>
    </div>
  );
};

export default MiniPogr;
