import React from 'react';
import pogr_building from '../../../images/pogr_building.jpg';

const PogrBuilding = () => {
  return (
    <div>
      <h2>Погрузчик на стройке</h2>
      <img
        src={pogr_building}
        alt='pogruzchik'
        className='img-float-right img-page'
      />
      <p>
        Еще в советские времена было четкое разделение на стройке генподрядной
        организацией является трест, а в помощь ей прикрепляют управление
        механизации, которое использует свои машины и механизмы для выполнения
        той или иной задачи на строительной площадке. На сегодняшний день
        управлений механизации осталось не много, загрузить значительное
        количество строительной техники проблематично, но рынок арендной техники
        развивается значительными темпами. Использование спец техники на не
        значительный промежуток времени постоянно актуально. Взяв в аренду
        фронтальный погрузчик на 4 часа позволяет привести территорию
        строительного объекта в порядок, убрать и погрузить весь строительный
        мусор в самосвалы, переместить остатки песка и щебня по территории
        строительной площадки, излишки строительных материалов вывезти со
        стройки.
        <br />
        Еще в советские времена было четкое разделение на стройке генподрядной
        организацией является трест, а в помощь ей прикрепляют управление
        механизации, которое использует свои машины и механизмы для выполнения
        той или иной задачи на строительной площадке. На сегодняшний день
        управлений механизации осталось не много, загрузить значительное
        количество строительной техники проблематично, но рынок арендной техники
        развивается значительными темпами. Использование спец техники на не
        значительный промежуток времени постоянно актуально. Взяв в аренду
        фронтальный погрузчик на 4 часа позволяет привести территорию
        строительного объекта в порядок, убрать и погрузить весь строительный
        мусор в самосвалы, переместить остатки песка и щебня по территории
        строительной площадки, излишки строительных материалов вывезти со
        стройки.
        <br />
        Устройство наружных сетей связано с перемещением и переработкой
        значительного объема грунта. Аренда спец техники позволяет
        оптимизировать временные затраты, так как после разработки грунта и его
        перемещения фронтальным погрузчиком необходимо смонтировать
        коммуникации, проверить обеспечение их уклонов и выполнить
        гидравлические испытания. Для выполнения поочередно этих работ можно
        привлечь арендную технику или освободить, а использовать фронтальный
        погрузчик по окончании работ для обратной засыпки.
      </p>
    </div>
  );
};

export default PogrBuilding;
